HELP_1 = """👮‍♂ <u>**أوامر المسؤول**</u>:\n
⋄› c لتقف على قناة اللعب.
⋄› /pause or /cpause - إيقاف تشغيل الموسيقى مؤقتًا.
⋄› /cresume - استئناف المحتوى المتوقفة مؤقتًا.
⋄› /mute - لكتم صوت المحتوى قيد التشغيل.
⋄› /unmute - /cunmute- قم بإعادة صوت المحتوى الصامت.
⋄› /skip - /cskip - تخطي الصوت المراد تشغيلة.
⋄› /stop - /cstop - أيقاف الصوت او البث.
⋄› /shuffle - /cshuffle- ترتيب قائمة التشغيل في قائمة الانتظار عشوائيًا.
⋄› /cseek - إلى الأمام ابحث عن الموسيقى حسب مدتك
⋄› /Seeback - /cseekback - للخلف ابحث عن الموسيقى حسب مدتك /reboot - إعادة التشغيل - أعد تشغيل البوت للدردشة.

⏰ <u>**تخطي محدد**</u>:\n
★› /skip - /cskip - تخطى الموسيقى إلى رقم محدد في قائمة الانتظار. مثال: سيتخطى /skip 3 الموسيقى إلى الموسيقى في قائمة الانتظار الثالثة ويتجاهل الموسيقى 1 و 2 في قائمة الانتظار.

🔁 <u>**تكرار التشغيل**</u>:-\n
★› /loop - متبوعا بالعدد المراد التكرار توضيح اكثر
- عند التنشيط ، يقوم البوت بتكرار الموسيقى التي يتم تشغيلها حاليًا إلى 1-10 مرات في الدردشة الصوتية. افتراضي إلى 10 مرات.

🎭 <u>**المستخدمون المصدقون**</u>:\n
يمكن لمستخدمي المصادقة استخدام أوامر المسؤول بدون حقوق المسؤول في الدردشة.
★› /auth [Username] - أضف مستخدمًا إلى قائمة AUTH للمجموعة.
★› /unauth [اسم المستخدم] - إزالة مستخدم من قائمة AUTH بالمجموعة.
★› /authusers - تحقق من قائمة AUTH للمجموعة.
"""
HELP_2 = """🧑🏻‍💻 <u>**تشغيل الأوامر**</u>:\n
★› الأوامر المتاحة = تشغيل  ، /vplay ، /cplay
أوامر ForcePlay = playforce ، vplayforce ، cplayforce
┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈
c لتقف على قناة اللعب.
v لتقف على تشغيل الفيديو.
┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈
★› /play - /vplay - /cplay سيبدأ البوت تشغيل المحتوى المحدد على الدردشة الصوتية أو البث للروابط المباشرة على الدردشات الصوتية.
★› /playforce - /vplayforce - /cplayforce - يوقف Force Play مسار التشغيل الحالي على الدردشة الصوتية ويبدأ تشغيل المسار الذي تم البحث عنه على الفور دون إزعاج / مسح قائمة الانتظار.
★› /channelplay [اسم مستخدم الدردشة أو معرف] أو [تعطيل] - قم بتوصيل القناة بمجموعة ودفق الموسيقى على الدردشة الصوتية للقناة من مجموعتك.

✅ <u>**قوائم تشغيل خادم بوت**</u>:\n
★› /play - ابدأ تشغيل قائمة التشغيل المحفوظة من الخوادم.
★› /playlist - قائمة التشغيل - تحقق من قائمة التشغيل المحفوظة على الخوادم.
★› /deleteplaylist - حذف أي موسيقى محفوظة في قائمة التشغيل الخاصة بك
"""
HELP_3 = """🤖 <u>**أوامر البوت**</u>:\n
★› /stats - احصل على أفضل 10 مسارات للإحصاءات العالمية ، وأعلى 10 مستخدمين للروبوت ، وأفضل 10 محادثات على الروبوت ، وأفضل 10 تم لعبها في محادثة وما إلى ذلك.
★› /sudolist - تحقق من مستخدمي Sudo لـ Yukki Music Bot
★› /lyrics - [اسم الموسيقى] - يبحث في كلمات الموسيقى الخاصة على الويب.
★› /song [اسم المسار] أو [رابط YT] - قم بتنزيل أي مقطع صوتي من
youtube بتنسيقات mp3 أو mp4.
★› /queue - /cqueue- تحقق من قائمة انتظار الموسيقى.
★› /player : احصل على لوحة لعب تفاعلية.
"""
HELP_4 = """🛠 <u>**أوامر إضافية**</u>:\n
★› /start : ابدأ تشغيل Music Bot.
★› /help : الحصول على قائمة مساعد الأوامر مع شرح مفصل للأوامر.
★› /ping- Ping the Bot وتحقق من إحصائيات ذاكرة الوصول العشوائي ووحدة المعالجة المركزية وما إلى ذلك من Bot.

⚙️ <u>**إعدادات المجموعة**</u>:\n
★› /settings : احصل على إعدادات المجموعة الكاملة باستخدام الأزرار المضمنة

🔗 <u>**خيارات في الإعدادات**</u>:\n
★› 1️يمكنك ضبط جودة الصوت التي تريد دفقها على الدردشة الصوتية.
★› يمكنك ضبط جودة الفيديو التي تريد دفقها على الدردشة الصوتية.
★› تخدمو المصادقة : - يمكنك تغيير وضع أوامر المسؤول من هنا للجميع أو للمسؤولين فقط. إذا كان الجميع ، أي شخص موجود في مجموعتك سيكون قادرًا على استخدام أوامر المسؤول (مثل / تخطي ، / إيقاف ، إلخ)
★› الوضع النظيف: عند التمكين ، يحذف رسائل الروبوت بعد 5 دقائق من مجموعتك للتأكد من بقاء محادثتك نظيفة وجيدة.
★› Command Clean : عند التنشيط ، سيحذف Bot أوامره المنفذة 
★› /play ،  /pause ، /shuffle ، /stop وما إلى ذلك) على الفور.

🗳 <u>**إعدادات اللعب**</u>:\n
★› /playmode - احصل على لوحة إعدادات تشغيل كاملة مع أزرار حيث يمكنك ضبط إعدادات تشغيل مجموعتك.

🗳 <u>**الخيارات في وضع التشغيل**</u>:\n
★› ، وضع البحث [مباشر أو داخلي] - يغير وضع البحث أثناء منحك / وضع التشغيل.
★› أوامر المسؤول [الكل أو المسؤولون] - إذا كان الجميع ، أي شخص موجود في مجموعتك سيكون قادرًا على استخدام أوامر المسؤول (مثل / تخطي ، / إيقاف ، إلخ)
★› نوع التشغيل [الكل أو المسؤولون] - إذا كان هناك مشرفون ، يمكن فقط للمسؤولين الموجودين في المجموعة تشغيل الموسيقى على الدردشة الصوتية.
"""
HELP_5 = """🚫 <u>**إضافة وإزالة مستخدمي SUDO**</u>:\n
★› /addsudo - /delsudo [اسم المستخدم أو الرد على مستخدم]

🥶 <u>**ʜᴇʀᴏᴋᴜ**</u>:\n
★› /usage :الاستخدام - Dyno Usage.

🤯 <u>**ᴄᴏɴғɪɢ ᴠᴀʀɪᴀʙʟᴇs**</u>:\n
★› /get_var - احصل على var config من Heroku أو .env.
★› /del_var - احذف أي var على Heroku أو .env.
★› /set_var [Var Name] [القيمة] - قم بتعيين Var أو تحديث Var على heroku أو .env. منفصلة Var وقيمتها مع مسافة.

🤖 <u>**أوامر البوت**</u>:-\n
★› /restart - أعد تشغيل الروبوت الخاص بك.
★› /speedtest - تحقق من سرعات الخادم
★› /speedtest [تمكين / تعطيل] يقوم البوت بتسجيل الاستعلامات التي تم البحث عنها في مجموعة المسجل.
★› /get_log [Number of Lines] - احصل على سجل للروبوت الخاص بك من heroku أو vps. يعمل لكليهما.
★› /autoend [تمكين | تعطيل] - تمكين إنهاء البث التلقائي بعد 3 دقائق إذا لم يكن هناك من يستمع.

📈 <u>**أوامر STATS**</u>:\n
★› /activevoice - تحقق من الدردشات الصوتية النشطة على الروبوت.
★› /activevideo - تحقق من مكالمات الفيديو النشطة على الروبوت.

⚠️ <u>**وظيفة الدردشة في القائمة السوداء**</u>:\n
★› /blacklistchat [CHAT_ID] - ضع أي دردشة في القائمة السوداء من استخدام Music Bot
★› /whitelistchat [CHAT_ID] - أضف أي دردشة بالقائمة السوداء إلى القائمة البيضاء من استخدام Music Bot
★› /blacklistedchat - تحقق من جميع الدردشات المدرجة في القائمة السوداء.

🚫 <u>**الوظيفة المحظورة**</u>:\n
★› /block [اسم المستخدم أو الرد على مستخدم] - يمنع المستخدم من استخدام أوامر الروبوت.
★› /unblock - [اسم المستخدم أو الرد على مستخدم] - إزالة مستخدم من قائمة بوت المحظورة.
★› /blockusers - تحقق من قوائم المستخدمين المحظورة

👤 <u>**وظيفة GBAN**</u>:\n
★› /gban [اسم المستخدم أو الرد على مستخدم] - Gban مستخدمًا من الدردشة التي يقدمها الروبوت وأوقفه عن استخدام برنامج الروبوت الخاص بك.
★› /ungban [اسم المستخدم أو الرد على مستخدم] - أزل مستخدمًا من قائمة gbanned في Bot واسمح له باستخدام برنامج الروبوت الخاص بك
★› /gbannedusers - تحقق من قوائم المستخدمين Gbanned

🎥 <u>**وظيفة مكالمات الفيديو**</u>:\n
★› /set_video_limit [عدد الدردشات] - قم بتعيين الحد الأقصى لعدد الدردشات المسموح بها لمكالمات الفيديو في كل مرة. افتراضي إلى 3 محادثات.
★› /videomode [تنزيل | m3u8] - إذا تم تمكين وضع التنزيل ، فسيقوم الروبوت بتنزيل مقاطع الفيديو بدلاً من تشغيلها في شكل M3u8. افتراضيا إلى M3u8. يمكنك استخدام وضع التنزيل عندما لا يتم تشغيل أي استعلام في وضع m3u8.

⚡️ <u>**وظيفة البوت الخاص**</u>:\n
★› /authorize -  [CHAT_ID] - اسمح بالمحادثة لاستخدام الروبوت الخاص بك.
★› /unauthorize [CHAT_ID] - امنع الدردشة من استخدام الروبوت الخاص بك.
★› /authorized - تحقق من جميع الدردشات المسموح بها في برنامج الروبوت الخاص بك.

🌐 <u>**وظيفة البث**</u>:\n
★› /broadcast - [رسالة أو رد على رسالة] - بث أي رسالة إلى الدردشات التي يقدمها الروبوت.

📊 <u>**خيارات البث**</u> :-\n
★› pin : سيؤدي هذا إلى تثبيت رسالتك
★› pinloud : سيؤدي هذا إلى تثبيت رسالتك بإشعار عالٍ
★› المستخدم : سيؤدي هذا إلى بث رسالتك للمستخدمين الذين بدأوا برنامج الروبوت الخاص بك.
★› مساعدة : سيؤدي هذا إلى بث رسالتك من حساب المساعد في الروبوت الخاص بك.
★› nobot : سيؤدي هذا إلى إجبار الروبوت الخاص بك على عدم بث الرسالة
★› /broadcast -user -assistant -pin ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ
"""
HELP_7 = """**😅 لعرض الايدي اكتب **\n
★› `/id` ↖️👌"""
